{
  "ru": [
    {
      "word": "Пакга́узы",
      "description": "Металлические складские помещения портов, вокзалов, аэродромов и других учреждений. Эти конструкции спроектированы так, чтобы в них было удобно хранить товары короткое время. Поэтому через многие пакгаузы проходят рельсы — в такие склады легко завозить грузы и забирать их оттуда."
    },
    {
      "word": "Офóрт",
      "description": "Один из видов гравюры. Чтобы его получить, изображение наносят на металл с помощью печатной формы. Слово «офорт» пришло в русский язык из французского. Оно состоит из двух частей: eau — «вода» — и forte — «крепкий». Термином eau-forte также называли азотную кислоту — ее использовали при работе с этим типом гравюр."
    },
    {
      "word": "Акмеи́зм",
      "description": "Литературное течение, которое возникло в начале XX века в России в противовес символизму. Акмеисты провозглашали материальность, предметность тематики и образов, точность слова, в то время как символисты прибегали в текстах к недосказанности и загадочности."
    },
    {
      "word": "Нали́чник",
      "description": "Архитектурная деталь, которая обрамляет оконный, реже — дверной проем. У наличника есть не только декоративная, но и конструктивная функция: он закрывает щель между стеной и оконной коробкой."
    },
    {
      "word": "Буффонáда",
      "description": "Прием актерской игры с ярким комическим оттенком. Он строится на резких преувеличениях, остром акцентировании внешних особенностей персонажа и высокой динамике исполнения. Буффонаду часто используют для сатирического обличения."
    },
    {
      "word": "Моралитé",
      "description": "Особый вид нравоучительной драмы и театральных представлений. Их действующими лицами становятся персонажи, олицетворяющие христианские добродетели и пороки."
    },
    {
      "word": "Пáти́на",
      "description": "Особый налет разных оттенков, который образуется на поверхности меди, бронзы и латуни. Он появляется на изделиях под воздействием кислорода, влажности и других факторов окружающей среды. Иногда патиной также называют изменения на поверхности камня или древесины, которые образуются от старения."
    },
    {
      "word": "Вербáтим",
      "description": "Вид театра, спектакли в котором выстроены на дословном воспроизведении прямой речи реальных людей. Так же называют и драматургическую технику: работая в ней, автор берет большое количество интервью и создает пьесу на их основе."
    },
    {
      "word": "Лузга́",
      "description": "Скос между полями иконы и углублением в середине, где расположена основная живопись."
    },
    {
      "word": "Этю́д",
      "description": "Подготовительная картина, которую художник рисует с натуры. Слово произошло от французского etude, что значит «наблюдение». В этюде мастер исследует цвет, форму, фактуру, намечает композицию и детали будущего произведения. Когда художник пишет полотно в мастерской, он опирается именно на этюды."
    },
    {
      "word": "Палимпсéст",
      "description": "Рукопись на старом пергаменте. Иногда так называют наскальные рисунки и граффити, нанесенные поверх старых изображений."
    },
    {
      "word": "Майóлика",
      "description": "Керамические изделия, изготовленные из глины по особой технологии. Предметы сначала покрывают специальной цветной глазурью — поливом, а затем расписывают и обжигают."
    },
    {
      "word": "Эстампáж",
      "description": "Особый способ перенесения рельефного изображения с каменных, бронзовых и других твердых объектов на бумагу. Термин произошел от французского еstаmраgе, что переводится как «отпечатывание надписей»."
    },
    {
      "word": "И́стерн",
      "description": "Вид советских приключенческих фильмов, действие которых разворачивается на юге страны, в Центральной Азии или на Кавказе. Сам термин появился по аналогии с «вестерном» в зарубежном кинематографе."
    },
    {
      "word": "Фронтóн",
      "description": "Часть фасада здания, портика или колоннады, которая находится между карнизом и чердаком. Это треугольное поле, украшенное скульптурными фигурами."
    },
    {
      "word": "Эпигрáмма",
      "description": "Ороткое сатирическое стихотворение. Это слово пришло в русский язык из древнегреческого и переводится как «надпись»."
    },
    {
      "word": "Зóдчество",
      "description": "Искусство строить и проектировать здания. Сегодня под этим термином обычно понимают древнерусскую архитектуру IX–XIII веков — от зарождения русского государства до монголо-татарского ига."
    },
    {
      "word": "Эксли́брис",
      "description": "Книжный знак, который указывает на принадлежность издания владельцу. Выражение ex libris пришло из латинского языка и дословно переводится как «из книг»."
    },
    {
      "word": "Слобода́",
      "description": "Большое поселение или район города, где жили в основном свободные, некрепостные люди, например торговцы и пушкари. Они имели льготы при уплате налогов и освобождались от многих повинностей, это и отразилось в названии термина: слобода  — от слова «свобода»."
    },
    {
      "word": "Гли́птика",
      "description": "Искусство миниатюрной резьбы на драгоценных и полудрагоценных камнях. Термин произошел от греческого слова γλύφω, что можно перевести как «вырезать, выдалбливать»."
    },
    {
      "word": "Кантáта",
      "description": "Вокально-инструментальное произведение для одного или нескольких солистов, хора и оркестра. Оно состоит из отдельных номеров, связанных между собой по смыслу. В основе кантаты обычно лежит крупное стихотворное произведение, которое исполняется в виде арий, речитативов и хоров. Кантаты бывают религиозными, светскими и историческими."
    },
    {
      "word": "Утóпия",
      "description": "Жанр философской и художественной литературы, который описывает модель идеального общества. Как правило, авторы отражают в утопиях актуальные для их времени социальные, экономические и политические проблемы."
    },
    {
      "word": "Узо́рочье",
      "description": "Стиль архитектуры, который сформировался в XVII веке в России. Для него характерны сложные формы и композиции, яркие цвета, обилие декора и выразительные силуэты."
    },
    {
      "word": "Биеннáле",
      "description": "Событие культурной жизни (фестиваль, выставка, конкурс), которое проходит раз в два года."
    },
    {
      "word": "Сáспенс",
      "description": "Прием, который используют в фильмах для создания напряженной атмосферы."
    },
    {
      "word": "Аллю́зия",
      "description": "Аллюзией в литературоведении называют отсылку, намек на общеизвестный факт, сюжет или фразу. С помощью аллюзий авторы наполняют свои произведения новыми смыслами, переосмысляют мифологию, историю, литературу и философию или вступают в полемику с прошлым."
    },
    {
      "word": "Мадригáл",
      "description": "Небольшое стихотворение-комплимент. Обычно такие произведения посвящали дамам. В русский язык слово «мадригал» пришло из итальянского. А итальянское madrigale восходит к латинскому mandrialis, что переводится как «сочинение на родном языке»."
    },
    {
      "word": "Парсу́на",
      "description": "Вид ранней русской портретной живописи, который развивался в XVII — начале XVIII века. Парсуна стала переходным жанром между иконописным изображением людей и светским портретом."
    },
    {
      "word": "Элéгия",
      "description": "В античной поэзии так называли лирическое стихотворение или музыкальное произведение определенной формы. Изначально его тематика была свободной, но со временем к элегиям стали относить только сочинения печального характера."
    },
    {
      "word": "Кракелю́р",
      "description": "Трещины, которые появляются на лаке или красочном слое. Как правило, они возникают на картинах или керамических изделиях от старости. Еще кракелюр образуется из-за перепада температур и неправильного хранения предметов искусства. Он может возникнуть только в одном месте или сразу везде. Иногда на картинах трещины проходят через все слои красочного слоя, а иногда — через один."
    },
    {
      "word": "Интермéдия",
      "description": "Небольшая пьеса, которую разыгрывают между действиями основного представления — оперы или спектакля."
    },
    {
      "word": "Фри́з",
      "description": "Архитектурный элемент здания — одну из горизонтальных частей фасада над колоннами. Как правило, его декорируют разными изображениями."
    },
    {
      "word": "Фли́гель",
      "description": "Дополнительная пристройка к дому. Обычно он примыкает сбоку к основному зданию, но может быть и отдельной постройкой. Архитектурный термин «флигель» пришел в русский язык из немецкого, где слово flügel означает «крыло»."
    },
    {
      "word": "Плеонáзм",
      "description": "Оборот речи, слова в котором полностью или частично дублируют смысл друг друга. Плеоназмом может быть как ряд синонимов, так и ошибочное употребление слов, например «бесплатный подарок» или «своя автобиография»."
    },
    {
      "word": "Капéлла",
      "description": "Небольшое помещение для молитв, расположенное в частном доме, или домовую церковь, а также отдельное пространство в храме, посвященное одному святому, иконе или церковному празднику. В капелле не только молились, но и размещали певчих."
    },
    {
      "word": "Партиту́ра",
      "description": "Музыкальное сочинение для нескольких голосов — инструментов и людей, — записанное нотами. Так фиксируют произведения для оркестра, хора или ансамбля. Все голоса в партитуре располагаются в строгом порядке, сверху вниз. У каждой партии есть свой нотоносец — строка записи."
    },
    {
      "word": "Фáбула",
      "description": "Череда событий в литературном произведении в той последовательности, в которой они происходят в реальности этого сочинения. Автор компонует их, переплетает между собой, создает взаимосвязи и закономерности — и формирует сюжет. Фабула — это основная история, стержень произведения."
    },
    {
      "word": "Дивертисмéнт",
      "description": "Танцевальный номер (или серия номеров) в балете или опере, не связанный с сюжетом постановки."
    },
    {
      "word": "Синéкдоха",
      "description": "Фигура речи, которая подразумевает употребление слова в переносном значении: большего вместо меньшего, целого вместо части, общего вместо частного или наоборот. Термин произошел от греческого слова synekdoche — «соотнесение»."
    },
    {
      "word": "Импресáрио",
      "description": "Человек, который организует и часто финансирует концерты, пьесы или оперы или представляет артиста, действует от его лица. Термин возник в середине XVIII века от итальянского слова imprendere — «предпринимать», «затевать»."
    },
    {
      "word": "Капельмéйстер",
      "description": "Капельмейстером в прошлых веках называли музыкального руководителя. Например, человека, который управлял придворной капеллой, или дирижера симфонического, театрального или военного оркестра. Также это слово иногда используют для пренебрежительного обозначения дирижера-ремесленника."
    },
    {
      "word": "Гротéск",
      "description": "Художественный образ, построенный на преувеличении и контрасте. Это в высшей степени необычное и фантастическое изображение чего-либо, как правило уродливое или забавное, соединяющее в себе реальность и вымысел."
    },
    {
      "word": "Интермéццо",
      "description": "Короткая музыкальная пьеса, которую исполняют между основными частями оперного, балетного или драматического спектакля, реже — концерта. Эти сочинения играет оркестр."
    },
    {
      "word": "Эвфеми́зм",
      "description": "Нейтральное слово или выражение, которыми заменяют грубую, неуместную или непристойную лексику. Он помогает сгладить резкие фразы так, чтобы слушатель или читатель понял их истинный смысл."
    },
    {
      "word": "Меценáт",
      "description": "Человек, который жертвует деньги на искусства и науки. Меценаты поддерживают музеи, театры, учебные заведения, помогают художникам и литераторам."
    },
    {
      "word": "Инкуна́була",
      "description": "Книга, изданная в Европе в самый ранний период книгопечатания — с середины до конца XV века. С латинского языка слово incunabula переводится как «колыбель» или «начало»."
    },
    {
      "word": "Э́ркер",
      "description": "Архитектурный элемент — полукруглый или многогранный выступ с окнами из фасадной стены здания. Благодаря эркеру в помещение попадает больше естественного света, а также увеличивается пространство комнаты."
    },
    {
      "word": "Тавтолóгия",
      "description": "Фигура речи, образованная повтором одинаковых или однокоренных слов в предложении. Такое дублирование считается стилистической ошибкой."
    },
    {
      "word": "Тифлокомменти́рование",
      "description": "Информация, которая специально адаптирована для незрячих и слабовидящих людей. Тифлокомментарии используют, чтобы дополнить или полностью заменить визуальную информацию."
    },
    {
      "word": "Метони́мия",
      "description": "Словосочетание, в котором одно из слов (его называют замещающим) употреблено в переносном значении и обозначает иной предмет. При этом замещающее слово всегда связано с предметом, явлением или понятием, на месте которого оно стоит. В литературной теории метонимия относится к тропам."
    },
    {
      "word": "Суфлёр",
      "description": "Работник театра, который подсказывает актерам текст роли."
    },
    {
      "word": "Санги́на",
      "description": "Техника рисования, а также материал для нее. Это слово пришло из латинского языка и переводится как «кровь», «кроваво-красный»."
    },
    {
      "word": "Рефрéн",
      "description": "Средство художественной выразительности, повтор текста в литературном произведении."
    }
  ]
}